
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "coordinate system"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "sistem koordinat";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "28"; */
"28.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Local Axis"; ObjectID = "29"; */
"29.title" = "Sumbu Lokal";

/* Class = "NSMenuItem"; title = "World Axis"; ObjectID = "31"; */
"31.title" = "Sumbu Dunia";

/* Class = "NSMenuItem"; title = "View Axis"; ObjectID = "47"; */
"47.title" = "Sumbu Tampilan";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Z Axis Translation"; ObjectID = "53"; */
"53.ibExternalAccessibilityDescription" = "Pengubahan Sumbu Z";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "X/Y Axis Translation"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "Pengubahan Sumbu X/Y";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "X/Z Axis Translation"; ObjectID = "55"; */
"55.ibExternalAccessibilityDescription" = "Pengubahan Sumbu X/Z";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Rotation"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "Rotasi";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Scale"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "Skala";

/* Class = "NSTextFieldCell"; title = "Move"; ObjectID = "100018"; */
"100018.title" = "Pindah";

/* Class = "NSTextFieldCell"; title = "Rotate"; ObjectID = "100019"; */
"100019.title" = "Putar";

/* Class = "NSTextFieldCell"; title = "Scale"; ObjectID = "100020"; */
"100020.title" = "Skala";

/* Class = "NSTextFieldCell"; placeholderString = "Click and drag the icons to transform"; ObjectID = "100048"; */
"100048.placeholderString" = "Klik dan seret ikon yang akan ditransformasi";

/* Class = "NSTextFieldCell"; title = "Instruction1"; ObjectID = "100048"; */
"100048.title" = "Instruksi1";

/* Class = "NSTextFieldCell"; placeholderString = "the item in 3D space"; ObjectID = "100049"; */
"100049.placeholderString" = "item berada di ruang 3D";

/* Class = "NSTextFieldCell"; title = "Instruction2"; ObjectID = "100049"; */
"100049.title" = "Instruksi2";

/* Class = "NSTextFieldCell"; title = "Adjust Around:"; ObjectID = "100052"; */
"100052.title" = "Sesuaikan Sekitar:";
